skot/bonanza-bringup-fw/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_LOG_COLORS=y
CONFIG_ESP_CONSOLE_USB_SERIAL_JTAG=y
CONFIG_ESP_CONSOLE_SECONDARY_NONE=y
